{"<sos>":0,"<eos>":1,"<pad>":2,"<unk>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"Ġt":260,"he":261,"Ġa":262,"in":263,"re":264,"Ġthe":265,"on":266,"er":267,"is":268,"Ġs":269,"ha":270,"nd":271,"Ġw":272,"ed":273,"en":274,"Ġc":275,"Ġo":276,"Ġf":277,"es":278,"at":279,"it":280,"Ġb":281,"Ġp":282,"or":283,"an":284,"Ġin":285,"ar":286,"al":287,"ing":288,"Ġof":289,"Ġd":290,"ou":291,"Ġto":292,"Ġm":293,"il":294,"as":295,"ic":296,"Ġand":297,"The":298,"ion":299,"le":300,"ro":301,"ent":302,"Ġis":303,"Ġha":304,"id":305,"Ġbe":306,"Ġn":307,"Ġre":308,"ĠS":309,"ve":310,"Ġl":311,"ct":312,"ot":313,"om":314,"st":315,"am":316,"ad":317,"ĠM":318,"ver":319,"Ġg":320,"his":321,"Ġe":322,"hat":323,"ol":324,"ĠC":325,"ĠR":326,"et":327,"el":328,"ay":329,"ut":330,"im":331,"Ġon":332,"ir":333,"ĠA":334,"ĠP":335,"ur":336,"Ġfor":337,"ow":338,"ter":339,"ra":340,"ĠI":341,"ly":342,"us":343,"ill":344,"ation":345,"Ġst":346,"Ġhe":347,"Ġal":348,"Ġh":349,"ce":350,"Ġare":351,"ĠB":352,"ak":353,"res":354,"ig":355,"od":356,"Ġhas":357,"Ġwas":358,"ere":359,"ĠK":360,"Ġthat":361,"ĠT":362,"ment":363,"ul":364,"ith":365,"ri":366,"ers":367,"hi":368,"Ġy":369,"un":370,"Ġit":371,"os":372,"ch":373,"Ġan":374,"est":375,"ab":376,"ist":377,"ĠG":378,"her":379,"ĠN":380,"ia":381,"Ġpro":382,"Ġby":383,"Ġwith":384,"ĠD":385,"Ġhave":386,"pp":387,"Ġde":388,"Ġcon":389,"Ġnot":390,"Ġas":391,"He":392,"Ġwill":393,"Ġthis":394,"and":395,"Ġat":396,"\"\"":397,"ice":398,"Ġfil":399,"ain":400,"Ġse":401,"um":402,"ate":403,"ag":404,"nt":405,"Ġcom":406,"op":407,"Ġ1":408,"ld":409,"art":410,"our":411,"Ġv":412,"Ġfilm":413,"if":414,"th":415,"em":416,"It":417,"Ġth":418,"ĠJ":419,"ĠInd":420,"Ġsa":421,"ies":422,"han":423,"Ġne":424,"Ġgo":425,"Ġwh":426,"so":427,"ac":428,"ort":429,"ĠH":430,"ong":431,"rom":432,"Ġle":433,"se":434,"Ġmo":435,"Ġbeen":436,"pe":437,"Ġr":438,"Ġ2":439,"red":440,"Ġu":441,"Ġsu":442,"ant":443,"Ġk":444,"Ġwere":445,"iv":446,"Ġfrom":447,"Ġsaid":448,"Ġalso":449,"ud":450,"ht":451,"ister":452,"Ġyou":453,"ess":454,"Ġhis":455,"Ġex":456,"ial":457,"ction":458,"ity":459,"inister":460,"ive":461,"olice":462,"ident":463,"Ġdo":464,"qu":465,"'s":466,"Ġpl":467,"har":468,"ok":469,"cc":470,"Ġwor":471,"ress":472,"Ġinc":473,"oc":474,"This":475,"ĠRa":476,"ĠL":477,"ĠV":478,"Ġall":479,"ĠRs":480,"ould":481,"Ġ(":482,"ie":483,"ther":484,"ime":485,"ric":486,"ust":487,"00":488,"But":489,"ire":490,"Ġsh":491,"ome":492,"ry":493,"vern":494,"ase":495,"one":496,"very":497,"ard":498,"ast":499,"ian":500,"ated":501,"ap":502,"ĠIndia":503,"wo":504,"ge":505,"ef":506,"ik":507,"ĠMinister":508,"du":509,"ous":510,"ĠF":511,"Ġhad":512,"av":513,"ĠE":514,"vernment":515,"ight":516,"Ġme":517,"ll":518,"are":519,"Ġj":520,"out":521,"Ġres":522,"Ġab":523,"Ġwe":524,"cted":525,"Ġpe":526,"What":527,"ctor":528,"ĠU":529,"Ġcomp":530,"How":531,"ind":532,"Ġor":533,"ople":534,"Ġag":535,"ĠPr":536,"ore":537,"ang":538,"all":539,"Ġpolice":540,"ure":541,"ide":542,"ell":543,"Ġpart":544,"nder":545,"There":546,"ep":547,"ount":548,"ĠW":549,"Ġcan":550,"ame":551,"Ġoff":552,"ost":553,"ever":554,"Ġup":555,"Ġar":556,"Ġcro":557,"Ġim":558,"ff":559,"ue":560,"..":561,"Ġlead":562,"Ġman":563,"Ġno":564,"ug":565,"Ġso":566,"port":567,"Ġthem":568,"ake":569,"Ġtheir":570,"Ġint":571,"They":572,"hed":573,"ted":574,"In":575,"Ġother":576,"Ġpeople":577,"Ġone":578,"ary":579,"ine":580,"Ġro":581,"Ġout":582,"Ġsp":583,"JP":584,"vie":585,"Ġgovernment":586,"age":587,"ail":588,"\"\"\"":589,"esh":590,"Ġper":591,"Ġad":592,"ish":593,"Ġreg":594,"ace":595,"Ġacc":596,"ays":597,"ered":598,"ans":599,"ree":600,"ations":601,"te":602,"Ġus":603,"ater":604,"ult":605,"Ġun":606,"hief":607,"Ġthey":608,"Ġtwo":609,"Ġthere":610,"ble":611,"oug":612,"Ġdis":613,"Ġlo":614,"ear":615,"ah":616,"ions":617,"Ġhim":618,"Ġcont":619,"orm":620,"ack":621,"ĠO":622,"ical":623,"Ġabout":624,"fter":625,"ich":626,"ath":627,"Ġtr":628,"ip":629,"Ġ3":630,"amil":631,"Ġunder":632,"der":633,"Ġwork":634,"Ġagain":635,"ongress":636,"ho":637,"Ġwho":638,"ence":639,"hen":640,"irst":641,"per":642,"ital":643,"ound":644,"now":645,"Ġnew":646,"ber":647,"lo":648,"ade":649,"Ġen":650,"ĠY":651,"Ġcase":652,"Ġover":653,"Ġam":654,"ced":655,"Ġapp":656,"Ġsc":657,"ndra":658,"hil":659,"ew":660,"Ġrec":661,"li":662,"ana":663,"Ġtime":664,"ond":665,"pt":666,"Ġte":667,"les":668,"odi":669,"Ġher":670,"Ġmovie":671,"ank":672,"ition":673,"We":674,"Ġincident":675,"Ġdid":676,"ĠBJP":677,"ons":678,".\"":679,"Ġ20":680,"Ġstate":681,"Ġfirst":682,"Ġdire":683,"ates":684,"ance":685,"oll":686,"og":687,"Ġqu":688,"ach":689,"ket":690,"ĠSt":691,"ass":692,"able":693,"ord":694,"ally":695,"Ġcl":696,"ĠRaj":697,"Ġits":698,"Ġwhich":699,"Ġcount":700,"we":701,"Ġinv":702,"ings":703,"ely":704,"ied":705,"hy":706,"ont":707,"ose":708,"Ġknow":709,"Ġany":710,"ub":711,"aw":712,"oin":713,"aj":714,"ased":715,"ĠIndian":716,"However":717,"ens":718,"ign":719,"akh":720,"ĠCongress":721,"ife":722,"osp":723,"Ġcrore":724,"ĠTel":725,"ru":726,"reat":727,"Ġser":728,"ĠModi":729,"ĠCh":730,"Ġpres":731,"Ġbeing":732,"mit":733,"Ġhapp":734,"ai":735,"rit":736,"Ġwhat":737,"old":738,"She":739,"ect":740,"vel":741,"ious":742,"Ġele":743,"ven":744,"Ġdec":745,"Ġdist":746,"iz":747,"Ġlik":748,"rict":749,"mer":750,"ple":751,"dy":752,"ged":753,"That":754,"Ġshould":755,"Ġagainst":756,"ospital":757,"ory":758,"Ġprodu":759,"ved":760,"ational":761,"Ġmore":762,"Ġra":763,"Ġtak":764,"Ġvery":765,"Ġafter":766,"Ġspe":767,"igh":768,"Ġlakh":769,"Ġmar":770,"Ġyour":771,"Ġinto":772,"ough":773,"med":774,"ren":775,"Ġmed":776,"ile":777,"ash":778,"ss":779,"form":780,"Ġ5":781,"Ġwould":782,"ec":783,"oth":784,"ourt":785,"Ġsha":786,"Ġmade":787,"Ġneed":788,"elhi":789,"ĠRed":790,"Ġpre":791,"Ġ4":792,"Ġsec":793,"oun":794,"ces":795,"me":796,"abad":797,"ĠCha":798,"cial":799,"ured":800,"ked":801,"Ind":802,"Ġplay":803,"emb":804,"Ġbet":805,"Ġfar":806,"Ġbec":807,"Ġoffic":808,"ctions":809,"ures":810,"arn":811,"ĠReddy":812,"ities":813,"Ġmany":814,"Ġinvest":815,"ks":816,"ma":817,"ĠGo":818,"up":819,"Ġcent":820,"Ġinj":821,"lic":822,"Ġpr":823,"adesh":824,"man":825,"other":826,"ĠIn":827,"Ġhospital":828,"hild":829,"iss":830,"Ġget":831,"Ġcountry":832,"Ġrele":833,"ases":834,"ents":835,"Ġfe":836,"iff":837,"Ġpers":838,"Ġgood":839,"itu":840,"Ġrem":841,"Ġtra":842,"Ġac":843,"ne":844,"Ġsome":845,"ise":846,"ĠDelhi":847,"ĠSing":848,"Police":849,"...":850,"Ġday":851,"ĠGod":852,"Ġmat":853,"tain":854,"ĠChief":855,"alth":856,"Ġthese":857,"Ġour":858,"ite":859,"aus":860,"Ġevery":861,"get":862,"ody":863,"Ġdistrict":864,"uring":865,"ict":866,"ya":867,"Ġhow":868,"ram":869,"You":870,"hes":871,"lud":872,"ĠSingh":873,"Ġdiff":874,"Ġlike":875,"umar":876,"ĠRam":877,"Ġact":878,"vers":879,"Ġ-":880,"ward":881,"Ġthan":882,"ĠPradesh":883,"ĠMa":884,"Ġchild":885,"here":886,"Ġthree":887,"own":888,"Ġbo":889,"ating":890,"ĠAr":891,"Ġmeet":892,"ments":893,"way":894,"tern":895,"20":896,"Its":897,"na":898,"Ġshe":899,"Ġatt":900,"Ġwell":901,"Ġplace":902,"Ġfamil":903,"Ġbut":904,"day":905,"Ġsuch":906,"eng":907,"ars":908,"Ġadd":909,"Ġnum":910,"No":911,"Ġco":912,"urn":913,"Ġhel":914,"Ġtaken":915,"So":916,"act":917,"ower":918,"angana":919,"Ġinclud":920,"als":921,"ween":922,"Ġhappen":923,"read":924,"yder":925,"ible":926,"Ġminister":927,"Ġchan":928,"ful":929,"Ġregist":930,"Ġdoes":931,"yderabad":932,"oh":933,"Ġtook":934,"Ġind":935,"And":936,"Ġbetween":937,"Ġloc":938,"'t":939,"rest":940,"ĠUn":941,"Ġparty":942,"Ġmy":943,"Ġpos":944,"Ġrel":945,"Ġiss":946,"Ġexp":947,"Ġcha":948,"Ġtoo":949,"Ġinvestig":950,"Ġyear":951,"Ġpol":952,"arendra":953,"Ġonly":954,"nded":955,"ink":956,"Ġwom":957,"hip":958,"cy":959,"Ġ6":960,"Ġreport":961,"ala":962,"ev":963,"Ġregistered":964,"ĠAn":965,"Ġann":966,"Ġworld":967,"Ġcases":968,"jay":969,"ix":970,"mp":971,"As":972,"Ġwater":973,"und":974,"ts":975,"Ġwhen":976,"any":977,"Ġofficial":978,"Ġtake":979,"Ġsoc":980,"ati":981,"Ġpost":982,"eep":983,"ĠNarendra":984,"ĠPrime":985,"Ġinjured":986,"elf":987,"ised":988,"Ġthen":989,"Ġarrest":990,"Ġstud":991,"pport":992,"ats":993,"aug":994,"Ġcome":995,"19":996,"Ġass":997,"ness":998,"Ġhelp":999,"ĠGand":1000,"ĠKumar":1001,"Ġdisc":1002,"used":1003,"vent":1004,"ting":1005,"ugu":1006,"Ġlife":1007,"Ġdirected":1008,"ann":1009,"Ġent":1010,"Ġgiv":1011,"end":1012,"ors":1013,"ently":1014,"India":1015,"ĠCom":1016,"wn":1017,"Ġdet":1018,"Ġbr":1019,"Ġfl":1020,"pect":1021,"Ġstart":1022,"Ġwhile":1023,"Ġthr":1024,"ata":1025,"Ġsay":1026,"An":1027,"ollow":1028,"ĠThe":1029,"ood":1030,"uch":1031,"ited":1032,"Ġgr":1033,"kar":1034,"velop":1035,"Ġ19":1036,"ĠGandhi":1037,"ision":1038,"Ġ7":1039,"ng":1040,"Ġchief":1041,"Ġdeath":1042,"Ġmedia":1043,"Ġprov":1044,"Ġsoon":1045,"Ġcomm":1046,"Ġfamily":1047,"ĠSha":1048,"eho":1049,"Ġkill":1050,"Ġfin":1051,"Ġ\"\"":1052,"istan":1053,"Ġhere":1054,"Ġnumber":1055,"Ġjust":1056,"fore":1057,"Ġlook":1058,"vah":1059,"ms":1060,"ehovah":1061,"its":1062,"Ġgoing":1063,"All":1064,"ather":1065,"Why":1066,"Ġcons":1067,"Ġsame":1068,"Ġleaders":1069,"umb":1070,"Ġdiffere":1071,"Ġdem":1072,"Ġcar":1073,"Ġresp":1074,"abu":1075,"),":1076,"Ġwant":1077,"ral":1078,"Ġcap":1079,"ool":1080,"ck":1081,"ĠSh":1082,"Ġset":1083,"ĠTelugu":1084,"resident":1085,"Ġdied":1086,"Ġsee":1087,"ari":1088,"ĠTelangana":1089,"aid":1090,"ins":1091,"ret":1092,"000":1093,"Ġwon":1094,"ject":1095,"ĠTamil":1096,"On":1097,"uk":1098,"Ġarrested":1099,"Ġ10":1100,"ution":1101,"Th":1102,"Ġchildren":1103,"ĠAnd":1104,"Ġimp":1105,"ause":1106,"Ġ8":1107,"Ġannoun":1108,"xt":1109,"Ġcor":1110,"ics":1111,"rib":1112,"led":1113,"Ġsocial":1114,"Ġmon":1115,"ob":1116,"Ġrole":1117,"Ġhealth":1118,"ave":1119,"Ġpolit":1120,"Ġcrores":1121,"For":1122,"ft":1123,"Ġproble":1124,"Ġincre":1125,"Ġbl":1126,"Ġav":1127,"oot":1128,"ci":1129,"Ġduring":1130,"Ġconf":1131,"Is":1132,"akistan":1133,"St":1134,"ĠJehovah":1135,"ission":1136,"ific":1137,"Ġspot":1138,"ouse":1139,"Ġconst":1140,"ular":1141,"arli":1142,"Ġfollow":1143,"Ġocc":1144,"lain":1145,"ener":1146,"Ġimport":1147,"Ġinform":1148,"riv":1149,"ctors":1150,"Ġyet":1151,"ual":1152,"Ġsm":1153,"Ġthrough":1154,"Ġpresent":1155,"Ġcol":1156,"Ġcall":1157,"Ġbel":1158,"Ġhigh":1159,"Ġsur":1160,"ared":1161,"Do":1162,"Ġback":1163,"Ġmeeting":1164,"Ġperson":1165,"Ġfour":1166,"ried":1167,"Ġsitu":1168,"usic":1169,"Ġlast":1170,"ĠState":1171,"ately":1172,"Ġif":1173,"cess":1174,"Ġpass":1175,"gan":1176,"Ġmake":1177,"eth":1178,"mers":1179,"ought":1180,"ters":1181,"Ġmost":1182,"wood":1183,"Ġquest":1184,"hra":1185,"ues":1186,"ran":1187,"ĠHe":1188,"ib":1189,"olly":1190,"eg":1191,"50":1192,"ov":1193,"ove":1194,"ĠCourt":1195,"ĠSab":1196,"Ġaccused":1197,"uth":1198,"uss":1199,"osed":1200,"cer":1201,"oy":1202,"Ġph":1203,"ijay":1204,"inist":1205,"Ġeven":1206,"Ġ201":1207,"Ġcomple":1208,"ax":1209,"DP":1210,"Ġter":1211,"Ġteam":1212,"Ġcould":1213,"ĠHyderabad":1214,"Ġcourt":1215,"Ġrece":1216,"ollywood":1217,"Ġhand":1218,"Ġothers":1219,"Ġserv":1220,"amp":1221,"ince":1222,"Ġthose":1223,"Ġsecond":1224,"ines":1225,"ale":1226,"ages":1227,"ided":1228,"ty":1229,"Ġdown":1230,"aun":1231,"Ġbu":1232,"Ġright":1233,"ĠAs":1234,"ived":1235,"ĠPresident":1236,"Ġtem":1237,"Ġ'":1238,"rol":1239,"ready":1240,"Ġmuch":1241,"ele":1242,"Ġcontin":1243,"row":1244,".\"\"\"":1245,"tal":1246,"ives":1247,"olog":1248,"Ġgiven":1249,"Ġsy":1250,"Ġvide":1251,"Ġshall":1252,"ĠGovernment":1253,"Ġdes":1254,"Ġjoin":1255,"aking":1256,"Ġdont":1257,"Ġdevelop":1258,"Ġelections":1259,"embly":1260,"Ġrun":1261,"Ġreleased":1262,"Ġdifferent":1263,"Ġboth":1264,"Ġsub":1265,"je":1266,"Ġrep":1267,"Ġfilms":1268,"Ġreas":1269,"oor":1270,"Ġpresident":1271,"ries":1272,"ices":1273,"augh":1274,"ey":1275,"umbai":1276,"ĠShar":1277,"ning":1278,"ĠMan":1279,"Ġbus":1280,"irus":1281,"Ġdone":1282,"Ġkilled":1283,"ĠMo":1284,"ative":1285,"Ġeff":1286,"ists":1287,"ĠSabha":1288,"Ġlove":1289,"Ġfeat":1290,"Ġway":1291,"Ġleader":1292,"Every":1293,"Ġregard":1294,"Ġalready":1295,"Ġproduced":1296,"ĠAd":1297,"Ġmatter":1298,"Ġwin":1299,"ched":1300,"Ġ9":1301,"king":1302,"ails":1303,"ural":1304,"Ġvis":1305,"Ġbefore":1306,"Ġson":1307,"Ġgot":1308,"ired":1309,"ani":1310,"Ġinst":1311,"ara":1312,"Ġcond":1313,"Ġgreat":1314,"Ġbro":1315,"Ġsituation":1316,"embers":1317,"ility":1318,"Ġformer":1319,"Ġimportant":1320,"medi":1321,"imes":1322,"Ġamong":1323,"icip":1324,"ricket":1325,"thing":1326,"Ġlar":1327,"ĠCent":1328,"rish":1329,"Ġpower":1330,"Ġdue":1331,"Ġavail":1332,"Ġtrans":1333,"ump":1334,"Ġdays":1335,"ĠIs":1336,"rong":1337,"Ġresult":1338,"Ġcur":1339,"Ġmonth":1340,"chool":1341,"ĠML":1342,"ĠBank":1343,"Ġhome":1344,"Ġwhere":1345,"Ġanother":1346,"Ġvideo":1347,"Ġlong":1348,"Ġreported":1349,"Thats":1350,"Ġhappened":1351,"Ġsupport":1352,"ĠRao":1353,"Ġcomplain":1354,"ccess":1355,"Ġwomen":1356,"Ġseats":1357,"ants":1358,"Ġben":1359,"ves":1360,"Ġexam":1361,"ĠRah":1362,"ior":1363,"hal":1364,"loy":1365,"ublic":1366,"ĠKhan":1367,"Ġattack":1368,"ued":1369,"ĠPakistan":1370,"air":1371,"ĠPro":1372,"Ġdep":1373,"ached":1374,"Ġmust":1375,"ges":1376,"Ġ12":1377,"pped":1378,"ross":1379,"irl":1380,"Ġtest":1381,"agar":1382,"Ġtreat":1383,"Ġve":1384,"Ġop":1385,"Ġsever":1386,"gest":1387,"Ġmembers":1388,"ract":1389,"Ġeach":1390,"con":1391,"Ġseen":1392,"These":1393,"Ġcame":1394,"com":1395,"Ġnext":1396,"ris":1397,"BI":1398,"arty":1399,"Ġbig":1400,"Ġinf":1401,"Ġseveral":1402,"Ġlaun":1403,"Ġmusic":1404,"Ġdef":1405,"Ġtal":1406,"Ġfac":1407,"New":1408,"ĠAss":1409,"ten":1410,"Ġimmedi":1411,"Ġbody":1412,"ands":1413,"His":1414,"Ġdaugh":1415,"ĠAndhra":1416,"Ġwife":1417,"Ġappro":1418,"ina":1419,"Ġhar":1420,"Ġlot":1421,"Al":1422,"uc":1423,"ick":1424,"Ġfarmers":1425,"ering":1426,"ways":1427,"BJP":1428,"ving":1429,"Ġatte":1430,"rist":1431,"oss":1432,"rent":1433,"Ġrequ":1434,"Ġaccident":1435,"stem":1436,"retary":1437,"Ġsuccess":1438,"Ġmarket":1439,"ush":1440,"Ġcommit":1441,"oney":1442,"Ġhouse":1443,"ĠSec":1444,").":1445,"Ġhead":1446,"mission":1447,"ute":1448,"Ġread":1449,"asht":1450,"ada":1451,"ID":1452,"Ġob":1453,"ĠTr":1454,"chn":1455,"Ġdirector":1456,"Ġremain":1457,"Ġfew":1458,"andid":1459,"Ġlater":1460,"ĠRahul":1461,"ĠSharma":1462,"Ġinter":1463,"aka":1464,"Ġactor":1465,"ament":1466,"iness":1467,"Ġend":1468,"ĠVijay":1469,"riend":1470,"Ġheld":1471,"Ġsim":1472,"outh":1473,"Ġcare":1474,"Ġfound":1475,"ĠMP":1476,"ild":1477,"Ġ&":1478,"Ġtotal":1479,"ĠUS":1480,"Ġasked":1481,"Ġpric":1482,"Ġprog":1483,"Ġavailable":1484,"ĠHind":1485,"Ġdecision":1486,"Ġofficials":1487,",\"\"":1488,"Ġannounced":1489,"Ġshow":1490,"Ġunt":1491,"Ġwrit":1492,"Ġyears":1493,"ĠDe":1494,"Ġrecently":1495,"Ġcity":1496,"aly":1497,"Ġdetails":1498,"ock":1499,"the":1500,"has":1501,"erest":1502,"ajor":1503,"icket":1504,"arent":1505,"Ġname":1506,"Ġstill":1507,"Ġsl":1508,"Some":1509,"Ġwent":1510,"Ġthings":1511,"Ġvill":1512,"ek":1513,"Ġspecial":1514,"pur":1515,"Ġeng":1516,"ording":1517,"ashm":1518,"Ġret":1519,"udi":1520,"Ġmay":1521,"Ġsent":1522,"Ġstarted":1523,"Ġbank":1524,"Ġins":1525,"Ġrelease":1526,"engal":1527,"ull":1528,"Ġbeg":1529,"Ġlaw":1530,"ĠLok":1531,"ember":1532,"atch":1533,"sw":1534,"Ġsk":1535,"Ġnever":1536,"ĠGu":1537,"Ġ15":1538,"After":1539,"Ġref":1540,"ivers":1541,"ides":1542,"ressed":1543,"Ġproject":1544,"Ġtreatment":1545,"ĠMar":1546,"Ġaction":1547,"rime":1548,"ashtra":1549,"adu":1550,"Ġprot":1551,"angu":1552,"Who":1553,"Ġcle":1554,"If":1555,"Ġdemand":1556,"Ġpoin":1557,"ĠSu":1558,"ird":1559,"Ġacross":1560,"Ġprom":1561,"tt":1562,"Ġemp":1563,"ĠChrist":1564,"Ġwhy":1565,"Ġmain":1566,"Ġcalled":1567,"oup":1568,"ote":1569,"Ġroles":1570,"Many":1571,"Ġvict":1572,"Ġstudents":1573,"Ġ.":1574,"Ġmod":1575,"ption":1576,"tle":1577,"ĠNational":1578,"Ġaway":1579,"Ġfather":1580,"ohli":1581,"OV":1582,"Ġpop":1583,"ished":1584,"Ġroad":1585,"Ġhowever":1586,"reme":1587,"Ġnear":1588,"aut":1589,"Ġcomplaint":1590,"rishna":1591,"ĠUnion":1592,"ency":1593,"Ġed":1594,"Ġcandid":1595,"Ġaround":1596,"els":1597,"ĠParty":1598,"arious":1599,"Ġcricket":1600,"illion":1601,"Ġform":1602,"Ġimmediately":1603,"ours":1604,"inistry":1605,"ĠAm":1606,"Ġ200":1607,"arnat":1608,"urity":1609,"wards":1610,"wal":1611,"TR":1612,"Ġalle":1613,"conom":1614,"Ġshoot":1615,"urther":1616,"Ġquestion":1617,"ushed":1618,"Then":1619,"avirus":1620,"mi":1621,"self":1622,"pected":1623,"Ġincluding":1624,"Ġword":1625,"Ġaff":1626,"Ġbecome":1627,"ĠShah":1628,"onavirus":1629,"Ġknown":1630,"Ġdel":1631,"Ġused":1632,"OVID":1633,"Ġposs":1634,"ized":1635,"Ġ14":1636,"Ġreached":1637,"ets":1638,"Ġinterest":1639,"Ġstates":1640,"Ġch":1641,"vi":1642,"arnataka":1643,"ĠNew":1644,"SR":1645,"ppos":1646,"Ġalong":1647,"Ġinvestigation":1648,"Ġgu":1649,"Ġfive":1650,"Ġgirl":1651,"ĠMumbai":1652,"Ġown":1653,"ĠZ":1654,"Ġreal":1655,"body":1656,"Ġschool":1657,"ified":1658,"Ġbenef":1659,"Ġcrit":1660,"ook":1661,"Ġfa":1662,"Ġpoll":1663,"Ġstar":1664,"lood":1665,"Ġsince":1666,"eneral":1667,"ĠWor":1668,"ĠTDP":1669,"Ġstory":1670,"Ġsystem":1671,"az":1672,"Ġmajor":1673,"Ġissue":1674,"ism":1675,"Pe":1676,"ffic":1677,"ĠChandra":1678,"esus":1679,"wit":1680,"Ġshi":1681,"rap":1682,"ĠMad":1683,"icle":1684,"Ġpersons":1685,"ead":1686,"aram":1687,"ĠCOVID":1688,"Not":1689,"rin":1690,"Ġthink":1691,"Ġnews":1692,"ĠTe":1693,"Ġ11":1694,"ually":1695,"ham":1696,"Ġfriend":1697,"Ġevent":1698,"Ġnow":1699,"harashtra":1700,"ĠBengal":1701,"ĠShri":1702,"Ġev":1703,"Ġland":1704,"Ġbelie":1705,"Ġcre":1706,"Ġsays":1707,"Ġmin":1708,"ena":1709,"Ġeas":1710,"ĠKap":1711,"jun":1712,"ĠPras":1713,"Ġlet":1714,"Congress":1715,"pend":1716,"Ġadv":1717,"Ġprocess":1718,"ternational":1719,"Ġmet":1720,"Ġrecord":1721,"dd":1722,"arents":1723,"Ġpet":1724,"gar":1725,"Both":1726,"Ġvir":1727,"Ġtimes":1728,"rodu":1729,"Ġlist":1730,"ety":1731,"ĠMal":1732,"ĠShi":1733,"itive":1734,"ĠSri":1735,"cing":1736,"Ġsign":1737,"babu":1738,"Ġvarious":1739,"Ġansw":1740,"Ġplaying":1741,"line":1742,"Ġair":1743,"Ġfr":1744,"ashmir":1745,"Ġhum":1746,"ĠHindi":1747,"aim":1748,"Ġarea":1749,"Ġlit":1750,"ner":1751,"Ġhist":1752,"ology":1753,"eld":1754,"uge":1755,"CP":1756,"ĠPM":1757,"Ġpolitical":1758,"pl":1759,"When":1760,"ark":1761,"Ġdaughter":1762,"Whats":1763,"Two":1764,"Ġchar":1765,"Ġreceived":1766,"Ġfore":1767,"Ġbook":1768,"Ġgrow":1769,"Ġopen":1770,"Ġrushed":1771,"Ġfire":1772,"Ġtrue":1773,"Ġhit":1774,"Ġinformation":1775,"Ġproblem":1776,"Ġdiscuss":1777,"Ġtoget":1778,"Ġtogether":1779,"Ġoccas":1780,"view":1781,"One":1782,"Ġcurrent":1783,"Ġfeatures":1784,"hile":1785,"Ġuse":1786,"At":1787,"ĠEng":1788,"enior":1789,"Ġturn":1790,"ination":1791,"reen":1792,"Ġtop":1793,"Ġcost":1794,"Ġbecause":1795,"Ġprices":1796,"Ġrest":1797,"ĠTest":1798,"Ġindust":1799,"Ġcolle":1800,"Ġdr":1801,"Ġmoney":1802,"ĠPra":1803,"Ġtemple":1804,"Ġmen":1805,"Ġheart":1806,"Ġfood":1807,"10":1808,"Ġaccount":1809,"ĠJag":1810,"Ġstars":1811,"land":1812,"ĠKohli":1813,"ĠKashmir":1814,"gy":1815,"ĠCM":1816,"Ġexper":1817,"ĠCor":1818,"Ġlangu":1819,"Ġgive":1820,"Ġlost":1821,"People":1822,"Ġ18":1823,"ĠAb":1824,"ĠAct":1825,"ĠBabu":1826,"Ġdoing":1827,"eal":1828,"Ġsal":1829,"war":1830,"Ġshif":1831,"erv":1832,"Ġbest":1833,"aks":1834,"arliament":1835,"ield":1836,"ĠAssembly":1837,"Ġoper":1838,"eleb":1839,"CC":1840,"ĠKarnataka":1841,"upreme":1842,"ĠHigh":1843,"Ġproblems":1844,"Ġprotest":1845,"Ġ2020":1846,"ror":1847,"Ġparticip":1848,"rat":1849,"Rs":1850,"hing":1851,"stand":1852,"ait":1853,"ee":1854,"Ġeconom":1855,"ja":1856,"Ġvisit":1857,"ined":1858,"ĠAll":1859,"Ġdeb":1860,"Ġext":1861,"Ġcountries":1862,"uthor":1863,"app":1864,"Ġnational":1865,"hand":1866,"Ġrul":1867,"Ġoccasion":1868,"Ġtre":1869,"go":1870,"Ġwar":1871,"eh":1872,"Ġmother":1873,"Ġlocal":1874,"Ġdead":1875,"Ġtoday":1876,"Ġdevelopment":1877,"be":1878,"Ġ13":1879,"irat":1880,"arth":1881,"Ġkeep":1882,"ury":1883,"amm":1884,"ĠEx":1885,"cent":1886,"Ġinvestigating":1887,"Ġshifted":1888,"Ġcondu":1889,"ging":1890,"ĠJesus":1891,"Ġwoman":1892,"ormer":1893,"Ġhig":1894,"Ġfurther":1895,"awan":1896,"witter":1897,"ĠKaly":1898,"Ġpublic":1899,"ĠVen":1900,"Ġelection":1901,"Ġput":1902,"Ġsus":1903,"Ġsing":1904,"nce":1905,"ĠAmit":1906,"Dont":1907,"Ġplayed":1908,"Ġserious":1909,"arlier":1910,"Ġthing":1911,"Ġreason":1912,"ĠWorld":1913,"hesh":1914,"ĠPat":1915,"Ġbat":1916,"udget":1917,"pecial":1918,"Ġrespect":1919,"stit":1920,"mon":1921,"Ġ16":1922,"arat":1923,"ams":1924,"iving":1925,"Ġparents":1926,"ĠPun":1927,"ense":1928,"onse":1929,"Ġel":1930,"Ġsom":1931,"river":1932,"ature":1933,"icide":1934,"Ġworking":1935,"ians":1936,"Ġveh":1937,"Ġchange":1938,"Ġche":1939,"Ġemploy":1940,"ulture":1941,"ames":1942,"Ġviral":1943,"Ġpur":1944,"cha":1945,"Ġsche":1946,"Ġruns":1947,"Ġsuff":1948,"avy":1949,"Prime":1950,"ĠBible":1951,"Ġ50":1952,"isha":1953,"Ġsix":1954,"Ġval":1955,"ĠMaharashtra":1956,"ĠPrasad":1957,"Ġprop":1958,"Ġexc":1959,"ences":1960,"era":1961,"Ġdidnt":1962,"Ġstand":1963,"ones":1964,"itness":1965,"irector":1966,"Ġhuge":1967,"Ġsmall":1968,"Ġdon":1969,"Ġceleb":1970,"Ġfun":1971,"Ġjob":1972,"Ġreally":1973,"Ġattended":1974,"Ġleft":1975,"Ġfiled":1976,"lish":1977,"por":1978,"Ġnothing":1979,"Ġclaim":1980,"Ġlaunched":1981,"Ġprogram":1982,"ĠDev":1983,"Ġest":1984,"aidu":1985,"More":1986,"iew":1987,"hav":1988,"ĠKapoor":1989,"Hyderabad":1990,"arly":1991,"ned":1992,"ĠBollywood":1993,"ger":1994,"Ġcompany":1995,"Ġareas":1996,"hu":1997,"ĠSecretary":1998,"ĠKalyan":1999,"Ġphot":2000,"Ġbased":2001,"Ġexpected":2002,"Ġdecl":2003,"Ġadded":2004,"Ġpay":2005,"Ġperform":2006,"uri":2007,"unity":2008,"Un":2009,"ĠNaidu":2010,"Ġcomes":2011,"Ġthird":2012,"orn":2013,"orth":2014,"asing":2015,"Ġbrother":2016,"ayal":2017,"pr":2018,"ĠCon":2019,"Ġmatch":2020,"Ġart":2021,"Ġprice":2022,"Ġtechn":2023,"Ġallow":2024,"not":2025,"cept":2026,"ĠCommission":2027,"ĠAl":2028,"Ġengine":2029,"ration":2030,"ĠChar":2031,"ĠTwitter":2032,"Ġlevel":2033,"Ġspir":2034,"ti":2035,"Go":2036,"Ġwicket":2037,"ert":2038,"Ġ24":2039,"Ġpositive":2040,"Ġequ":2041,"rying":2042,"Ġsuicide":2043,"onda":2044,"Ġinformed":2045,"Ġbas":2046,"erala":2047,"Ġshooting":2048,"Ġmaking":2049,"dom":2050,"Ġfollowing":2051,"Ġfight":2052,"ĠSupreme":2053,"Ġleg":2054,"Ġinclude":2055,"Ġdev":2056,"Ġpast":2057,"my":2058,"ĠUtt":2059,"Ġvot":2060,"Other":2061,"Ġsecurity":2062,"Ġbecame":2063,"Ġcoronavirus":2064,"Ġspok":2065,"ĠShiv":2066,"Ġ30":2067,"ention":2068,"uries":2069,"With":2070,"artment":2071,"Ġbre":2072,"ling":2073,"bs":2074,"Ġoil":2075,"Ġplac":2076,"Ġorgan":2077,"rand":2078,"Ġbann":2079,"Ġ17":2080,"Ġmarried":2081,"Ġbuild":2082,"ĠPolice":2083,"Ġreturn":2084,"Ġconsid":2085,"bal":2086,"vind":2087,"ĠDep":2088,"Ġyoung":2089,"Ġsol":2090,"ĠCol":2091,"Ġhappy":2092,"over":2093,"Ġeffect":2094,"Ġmil":2095,"jab":2096,"ality":2097,"uru":2098,"Ġgone":2099,"ke":2100,"idence":2101,"Ġorder":2102,"ĠBhar":2103,"ka":2104,"band":2105,"ĠChandrababu":2106,"ience":2107,"Ġ25":2108,"Ġview":2109,"Ġcaptain":2110,"ches":2111,"ĠTh":2112,"Ġris":2113,"weet":2114,"Ġtour":2115,"Ġcr":2116,"RS":2117,"Ġsupp":2118,"Ġstrong":2119,"Ġking":2120,"Ġresponse":2121,"Ġissued":2122,"adav":2123,"meric":2124,"iversity":2125,"less":2126,"Are":2127,"ias":2128,"pposition":2129,"Ġeduc":2130,"Ġdies":2131,"abin":2132,"jarat":2133,"Ġseries":2134,"Ġcaus":2135,"ĠBi":2136,"Ġcontest":2137,"icult":2138,"ĠNadu":2139,"Ġreasons":2140,"Ġpolitics":2141,"To":2142,"ustral":2143,"Ġaut":2144,"Ġcust":2145,"Ġpati":2146,"adi":2147,"tee":2148,"Acc":2149,"Ġ100":2150,"ertain":2151,"Ġmur":2152,"Ġrespons":2153,"ither":2154,"ĠAg":2155,"Ġparties":2156,"Ġvillage":2157,"Ġlarge":2158,"ĠChand":2159,"Ġresults":2160,"Ġcoming":2161,"ĠSat":2162,"Ch":2163,"Ġsw":2164,"ulation":2165,"ained":2166,"ĠSam":2167,"Ġneeds":2168,"Ġmillion":2169,"Ġhard":2170,"Ġsong":2171,"Ġpriv":2172,"Ġalways":2173,"Ġdiv":2174,"iah":2175,"Ġfeel":2176,"Ġtaking":2177,"iance":2178,"Ar":2179,"akes":2180,"ĠStates":2181,"que":2182,"ĠKrishna":2183,"ĠWest":2184,"Ġtold":2185,"henn":2186,"Ġface":2187,"Ġfind":2188,"Ġdifficult":2189,"arch":2190,"ĠJan":2191,"Ġled":2192,"ĠYadav":2193,"ancial":2194,"ims":2195,"ething":2196,"Former":2197,"Ġdou":2198,"Ġhold":2199,"aul":2200,"Ġgold":2201,"Sh":2202,"ika":2203,"mitted":2204,"Ġshared":2205,"Ġfriends":2206,"Ġredu":2207,"Ġactiv":2208,"Ġmove":2209,"irth":2210,"Ġfem":2211,"Ġplan":2212,"Ġrain":2213,"Ġcam":2214,"Ġconne":2215,"Ġdise":2216,"Ġpossible":2217,"Ġopport":2218,"ically":2219,"abinet":2220,"ories":2221,"Ġem":2222,"irm":2223,"ession":2224,"Ġfans":2225,"Ġjud":2226,"ĠUttar":2227,"aker":2228,"reng":2229,"Ġfail":2230,"Ġplays":2231,"Ġdate":2232,"aged":2233,"ĠMed":2234,"Ġgroup":2235,"hennai":2236,"ike":2237,"hya":2238,"Ġstep":2239,"par":2240,"ork":2241,"ĠChina":2242,"itiz":2243,"Ġkind":2244,"iol":2245,"Ġworkers":2246,"Ġexpressed":2247,"ĠSon":2248,"Ġsaf":2249,"Ġhop":2250,"Ġoccur":2251,"Ġcondition":2252,"usband":2253,"CR":2254,"ĠSrin":2255,"Ġcannot":2256,"Add":2257,"Ġhistory":2258,"ĠSe":2259,"Ġweek":2260,"Ġold":2261,"Ġlives":2262,"Ġbetter":2263,"Ġconstitu":2264,"PM":2265,"99":2266,"ĠNar":2267,"Ġkey":2268,"put":2269,"Ġalleged":2270,"reed":2271,"Ġbusiness":2272,"uty":2273,"rael":2274,"asthan":2275,"Ġentire":2276,"itions":2277,"Ġfall":2278,"cies":2279,"anka":2280,"idd":2281,"ily":2282,"ĠAir":2283,"athi":2284,"ĠTrump":2285,"ĠSc":2286,"Ġeveryone":2287,"Ġworks":2288,"Ġpict":2289,"Ġdemanded":2290,"Ma":2291,"Ġloss":2292,"Ġ,":2293,"Ġrate":2294,"Ġunderstand":2295,"Im":2296,"Ġproper":2297,"ying":2298,"ĠRes":2299,"Ġcamp":2300,"ĠCentre":2301,"Ġtax":2302,"sel":2303,"ohit":2304,"oo":2305,"Indian":2306,"ĠMLA":2307,"Ġfemale":2308,"According":2309,"Ġthous":2310,"ĠAf":2311,"Ġphone":2312,"Ġearth":2313,"ĠFor":2314,"Ġpan":2315,"Ġcontrol":2316,"Ġglo":2317,"Ġchall":2318,"Ġindustry":2319,"icles":2320,"Ġfinal":2321,"orts":2322,"Ġmot":2323,"Ġmight":2324,"Ġsenior":2325,"inal":2326,"Ġstreng":2327,"irman":2328,"Ġstr":2329,"Ġtrain":2330,"ton":2331,"Ġwithout":2332,"Ġanything":2333,"ored":2334,"Ġpress":2335,"Ġgetting":2336,"Ġlearn":2337,"Ġprote":2338,"anth":2339,"Ġsaying":2340,"Ġord":2341,"ĠIsrael":2342,"Ġcong":2343,"Ġshort":2344,"inance":2345,"ery":2346,"Ġcompleted":2347,"Ġeasy":2348,"Ġru":2349,"Ġelect":2350,"Her":2351,"Ġassembly":2352,"Theres":2353,"ĠParliament":2354,"nel":2355,"Ġcou":2356,"Ġprof":2357,"Ġquestions":2358,"Ġcurrently":2359,"Ġamount":2360,"ustice":2361,"Three":2362,"pper":2363,"Ġcontinue":2364,"Here":2365,"iver":2366,"iod":2367,"ient":2368,"Ġple":2369,"Ġfut":2370,"Ġauthor":2371,"Ġservices":2372,"ps":2373,"Ġoffice":2374,"RD":2375,"ĠMinistry":2376,"Ġmedical":2377,"ruct":2378,"Ġreve":2379,"Ġexample":2380,"ĠEle":2381,"Ġcho":2382,"ĠMohan":2383,"coming":2384,"Ġlikely":2385,"by":2386,"wam":2387,"uck":2388,"nam":2389,"ĠGujarat":2390,"Ġrelations":2391,"Ġsuper":2392,"ason":2393,"Ġissues":2394,"ammu":2395,"Ġresign":2396,"irc":2397,"Ġhuman":2398,"ali":2399,"Ġconcer":2400,"ĠEn":2401,"itional":2402,"Ġfront":2403,"Ġaudi":2404,"Ġlod":2405,"Ġbeh":2406,"ids":2407,"Ġbrought":2408,"Ġsomething":2409,"ification":2410,"Ġfull":2411,"ĠKerala":2412,"hest":2413,"ĠGods":2414,"Ġtruth":2415,"ĠHealth":2416,"ĠPunjab":2417,"Everyone":2418,"Ġterror":2419,"ĠBang":2420,"vernor":2421,"ees":2422,"Ġpri":2423,"Ġfaith":2424,"Ġwrong":2425,"Ġinit":2426,"Ġunto":2427,"Ġident":2428,"Ġanswer":2429,"Ġtill":2430,"Ġap":2431,"Ġregion":2432,"Ġever":2433,"Ġviol":2434,"oms":2435,"ĠTRS":2436,"Where":2437,"Ġdecided":2438,"ograp":2439,"ĠDr":2440,"ĠMLAs":2441,"Ġmeas":2442,"ibility":2443,"ĠHospital":2444,"Ġstation":2445,"Ġfact":2446,"ĠMahesh":2447,"aled":2448,"Ġprovide":2449,"Ġes":2450,"Ġincreased":2451,"Ġfield":2452,"ĠYSR":2453,"Ġannounce":2454,"rid":2455,"ĠSouth":2456,"ĠArjun":2457,"ept":2458,"Ġperiod":2459,"ĠSa":2460,"bed":2461,"engers":2462,"Ġens":2463,"App":2464,"Ex":2465,"Ġwords":2466,"ĠJehovahs":2467,"airs":2468,"Ġchanged":2469,"Ġhusband":2470,"ĠNTR":2471,"Ġcelebr":2472,"ains":2473,"Ġbudget":2474,"ointed":2475,"inc":2476,"soci":2477,"ustralia":2478,"unt":2479,"Ġbring":2480,"Ġlive":2481,"ĠCentral":2482,"ards":2483,"Ġfuture":2484,"Ġdistricts":2485,"Ġdest":2486,"30":2487,"ĠHar":2488,"ĠCharan":2489,"Ġpopular":2490,"ected":2491,"hant":2492,"ĠSan":2493,"ĠMot":2494,"Ġtell":2495,"bo":2496,"reet":2497,"Ġcandidates":2498,"Ġpeace":2499,"ĠSena":2500,"ĠMay":2501,"ights":2502,"Ġwritten":2503,"Ġage":2504,"Ġmind":2505,"Ġbeaut":2506,"Ġdoctors":2507,"Ġtit":2508,"ron":2509,"Ġimpro":2510,"Ġinjuries":2511,"Ġtweet":2512,"ĠIP":2513,"Ġspread":2514,"Ġside":2515,"500":2516,"ports":2517,"Ġproduct":2518,"Ġey":2519,"Ġprovided":2520,"70":2521,"ively":2522,"uted":2523,"ĠVar":2524,"Ġur":2525,"ances":2526,"Ġpercent":2527,"Ġbow":2528,"Tel":2529,"amb":2530,"Ġpoints":2531,"Ġdeal":2532,"Ġgave":2533,"Ġactress":2534,"de":2535,"ex":2536,"ivas":2537,"Ġfree":2538,"Ġgl":2539,"Ġstat":2540,"Ġlodged":2541,"Ġfell":2542,"Ġrelig":2543,"plement":2544,"Ġjoined":2545,"ĠVirat":2546,"Ġhear":2547,"Ġexpect":2548,"ises":2549,"Ġdesign":2550,"going":2551,"Ġlargest":2552,"vies":2553,"Ġupon":2554,"Ġbirth":2555,"ĠPawan":2556,"Pro":2557,"Ġeducation":2558,"khar":2559,"ĠJagan":2560,"Raj":2561,"rain":2562,"ung":2563,"Ġty":2564,"chan":2565,"Ġsingle":2566,"Ġhimself":2567,"Ġhero":2568,"Ġmor":2569,"ĠCBI":2570,"ortem":2571,"Ġincrease":2572,"Ġblood":2573,"Ġfund":2574,"Ġplaces":2575,"ĠRe":2576,"ude":2577,"eration":2578,"acher":2579,"ĠVenk":2580,"rif":2581,"IC":2582,"down":2583,"ph":2584,"Ġseem":2585,"cil":2586,"range":2587,"ĠHome":2588,"onal":2589,"Ġincreasing":2590,"urs":2591,"Ġbanner":2592,"cl":2593,"ĠKing":2594,"ĠJammu":2595,"hankar":2596,"Ġmeans":2597,"mar":2598,"25":2599,"ĠRail":2600,"Ġmovies":2601,"Ġdam":2602,"ilities":2603,"ST":2604,"ware":2605,"imum":2606,"Ġcause":2607,"ĠPar":2608,"aries":2609,"Ġbelieve":2610,"Ġbad":2611,"Also":2612,"ĠDay":2613,"Ġtrad":2614,"Modi":2615,"Ġprivate":2616,"gn":2617,"Ġachi":2618,"inem":2619,"Ġservice":2620,"Ġthought":2621,"Ġgener":2622,"Ġ0":2623,"ĠUniversity":2624,"gr":2625,"Ġinvol":2626,"Ġvari":2627,"ring":2628,"ential":2629,"Ġ40":2630,"ane":2631,"Ġwhe":2632,"Ġinn":2633,"ites":2634,"ayed":2635,"ium":2636,"ĠRajasthan":2637,"amed":2638,"Ġsector":2639,"of":2640,"Ġ21":2641,"Me":2642,"Ġimplement":2643,"overed":2644,"Let":2645,"men":2646,"wan":2647,"uro":2648,"Ġworked":2649,"Ġinternational":2650,"Ġsold":2651,"ĠKar":2652,"Ġide":2653,"une":2654,"Ġapplic":2655,"aff":2656,"Ġlim":2657,"Ġdoesnt":2658,"Ġleading":2659,"everal":2660,"Ġcapital":2661,"had":2662,"resent":2663,"Ġcommon":2664,"Ġbegin":2665,"Ġprev":2666,"ruction":2667,"Ġonce":2668,"Tr":2669,"ĠBS":2670,"Ġlow":2671,"nding":2672,"hara":2673,"ĠBh":2674,"Ġearlier":2675,"Ġtri":2676,"Ġready":2677,"Wh":2678,"Ġsons":2679,"cle":2680,"ension":2681,"Ġless":2682,"ley":2683,"Ġhon":2684,"Ġcirc":2685,"Ġsuccessful":2686,"joy":2687,"Ġfinancial":2688,"Bollywood":2689,"hon":2690,"ops":2691,"Ġtowards":2692,"iding":2693,"Ġnight":2694,"hatt":2695,"Ġsil":2696,"ĠShe":2697,"Several":2698,"itizens":2699,"Ġpain":2700,"Ġbehind":2701,"emic":2702,"Ġneeded":2703,"ouncil":2704,"Ġstatement":2705,"ĠMus":2706,"ĠTha":2707,"Ġpetrol":2708,"riculture":2709,"Ġenc":2710,"side":2711,"Ġlittle":2712,"Ġparts":2713,"ĠAsh":2714,"Ġlab":2715,"ĠPl":2716,"minist":2717,"ĠQ":2718,"Ġhal":2719,"iron":2720,"ĠPand":2721,"Ġunderway":2722,"isl":2723,"ras":2724,"to":2725,"ize":2726,"Ġleast":2727,"Ġproduction":2728,"Ġcast":2729,"rem":2730,"oura":2731,"pted":2732,"uf":2733,"gation":2734,"ĠAmeric":2735,"Ġnation":2736,"ables":2737,"Ġbegan":2738,"Ġopt":2739,"istrict":2740,"Ġdiesel":2741,"yal":2742,"odies":2743,"riage":2744,"Ġjoint":2745,"ĠGeneral":2746,"Ġclose":2747,"Ġparticipated":2748,"Ġdoub":2749,"ĠJustice":2750,"adha":2751,"Ġreview":2752,"iety":2753,"ern":2754,"ĠColle":2755,"uti":2756,"Ġhaving":2757,"Ġshot":2758,"Ġmonths":2759,"ĠChennai":2760,"Ġlight":2761,"Ġcandidate":2762,"Another":2763,"la":2764,"Ġmult":2765,"Ġseven":2766,"Ġwickets":2767,"Ġpatients":2768,"eb":2769,"ilt":2770,"Ġpaid":2771,"ateg":2772,"Ġfamilies":2773,"Ġmurder":2774,"rop":2775,"Ġclear":2776,"Ġcouple":2777,"selves":2778,"Ġcritic":2779,"erence":2780,"Ġrespond":2781,"Will":2782,"Ġwatch":2783,"ourse":2784,"ilar":2785,"15":2786,"Ġdra":2787,"Ġmean":2788,"ĠBihar":2789,"oon":2790,"ĠAk":2791,"Ġupcoming":2792,"resh":2793,"Ġpow":2794,"ened":2795,"Com":2796,"Later":2797,"atives":2798,"Ġang":2799,"rah":2800,"Ġannouncement":2801,"Ġcoll":2802,"ama":2803,"Ġhous":2804,"Ġconducted":2805,"Ġrail":2806,"ĠSrinivas":2807,"Ġcertain":2808,"opal":2809,"Ġtw":2810,"weh":2811,"Ġwait":2812,"Ġconnection":2813,"ival":2814,"Ġpar":2815,"ahweh":2816,"iler":2817,"Ġful":2818,"Ġdeaths":2819,"Ġgrowth":2820,"Mumbai":2821,"Ġpoint":2822,"My":2823,"Ġdirect":2824,"Ġaward":2825,"isions":2826,"Ġquite":2827,"ĠLord":2828,"12":2829,"Ġcontro":2830,"ys":2831,"pers":2832,"Or":2833,"vere":2834,"aman":2835,"Ġachie":2836,"fort":2837,"Ġpolls":2838,"ĠDirector":2839,"io":2840,"ĠSun":2841,"Te":2842,"udd":2843,"Dire":2844,"Ġresol":2845,"Ġaccording":2846,"Their":2847,"Ġministers":2848,"Ġcal":2849,"eed":2850,"Ġcamera":2851,"Ġwithin":2852,"ources":2853,"mortem":2854,"come":2855,"iful":2856,"hab":2857,"Ġseat":2858,"Ġfear":2859,"icy":2860,"ĠYS":2861,"Ġcharact":2862,"aching":2863,"ĠUnited":2864,"Ab":2865,"Ġmiss":2866,"ners":2867,"while":2868,"oid":2869,"Ġdisease":2870,"ĠX":2871,"Ġrap":2872,"ceed":2873,"Ġpassed":2874,"Ġwhole":2875,"Ġrequired":2876,"Ġaddress":2877,"Ġeverything":2878,"oud":2879,"ĠRan":2880,"TC":2881,"iran":2882,"head":2883,"rab":2884,"Ġisnt":2885,"ĠBo":2886,"Ġ22":2887,"Ġgame":2888,"Ġyouth":2889,"most":2890,"spe":2891,"Ġbodies":2892,"Ġnecess":2893,"Ġself":2894,"Ġtrib":2895,"Ġeat":2896,"erc":2897,"Ġlocated":2898,"Ġgeneral":2899,"Ġdece":2900,"Ġelse":2901,"duc":2902,"ternal":2903,"Ġhands":2904,"Pakistan":2905,"Ġver":2906,"Ġthough":2907,"ufact":2908,"Ġtalk":2909,"otal":2910,"Ġtown":2911,"Ġoffer":2912,"Ġjour":2913,"ising":2914,"Ġlanguages":2915,"ĠBal":2916,"Ġhighest":2917,"Ġclass":2918,"Ġworth":2919,"Ġdriver":2920,"While":2921,"Ġonline":2922,"Ġrevealed":2923,"Ġcomposed":2924,"Ġlanguage":2925,"ilm":2926,"Ġimm":2927,"Ġthousand":2928,"Ġmass":2929,"ĠSit":2930,"ayalam":2931,"apur":2932,"Ġappear":2933,"sc":2934,"Ġdeclared":2935,"Ġstudy":2936,"lished":2937,"Ġactive":2938,"epend":2939,"ĠLO":2940,"avid":2941,"ĠIndias":2942,"Ġ2019":2943,"Ġsecretary":2944,"Be":2945,"Ġpract":2946,"mber":2947,"honi":2948,"21":2949,"hys":2950,"aster":2951,"jected":2952,"Ġpray":2953,"rote":2954,"Ġvehicles":2955,"leep":2956,"Ġoccurred":2957,"Ġmom":2958,"ĠSub":2959,"edd":2960,"Ġsele":2961,"ĠSar":2962,"Ġsum":2963,"Ġenjoy":2964,"Ġsto":2965,"ikram":2966,"Ġintrodu":2967,"isation":2968,"Ġrecent":2969,"\"\".\"":2970,"Ġheavy":2971,"akers":2972,"ills":2973,"velopment":2974,"omen":2975,"Ġspec":2976,"Ġpassengers":2977,"Ġscheme":2978,"Ġseason":2979,"Ġglobal":2980,"Telangana":2981,"Ġden":2982,"ĠLORD":2983,"Ġdata":2984,"jan":2985,"isc":2986,"Ġemer":2987,"Ġways":2988,"ney":2989,"utions":2990,"ĠRo":2991,"omes":2992,"add":2993,"riy":2994,"aily":2995,"ĠNag":2996,"Ġmess":2997,"Ġcommitted":2998,"lim":2999,"olk":3000,"Ġcomplet":3001,"Ġaccom":3002,"Ġmix":3003,"pan":3004,"Ġdrink":3005,"Ġcard":3006,"Ġtrying":3007,"ĠAfric":3008,"ĠRaju":3009,"ship":3010,"Ġelectric":3011,"ĠKann":3012,"ivil":3013,"Ġlaunch":3014,"Ġsurv":3015,"Ġscen":3016,"ĠYahweh":3017,"US":3018,"af":3019,"Ġhost":3020,"ĠLe":3021,"Ġfollowed":3022,"agement":3023,"Ġprep":3024,"ĠAustralia":3025,"Ġpersonal":3026,"Ġfailed":3027,"ously":3028,"ĠRajya":3029,"Ġpopulation":3030,"ĠBl":3031,"incip":3032,"itation":3033,"Ġrecovered":3034,"Ġschools":3035,"Ġcourse":3036,"Ġmarriage":3037,"Ġrise":3038,"ĠGovernor":3039,"Ġfoot":3040,"ots":3041,"ection":3042,"Ġvac":3043,"aryana":3044,"Ġforward":3045,"omin":3046,"ĠCo":3047,"Ġclean":3048,"sequ":3049,"rs":3050,"jee":3051,"stitution":3052,"Ġwal":3053,"Rah":3054,"Ġoften":3055,"ier":3056,"Ġefforts":3057,"Ġconstituency":3058,"iet":3059,"Ġpoor":3060,"Ġfast":3061,"star":3062,"ĠMalayalam":3063,"Ġbenefit":3064,"ini":3065,"Ġchanges":3066,"ohan":3067,"Ġlock":3068,"During":3069,"Ġhappening":3070,"Ġanyone":3071,"Ġiniti":3072,"ĠShankar":3073,"Ġvictim":3074,"Ġcant":3075,"ĠGr":3076,"ĠFinance":3077,"aign":3078,"Ġprevent":3079,"Ġwrote":3080,"ĠCabinet":3081,"ĠMand":3082,"ĠAff":3083,"unicip":3084,"Ġclaimed":3085,"ĠKe":3086,"ovid":3087,"Delhi":3088,"Ġhope":3089,"Ġsan":3090,"Ġi":3091,"Ġcompan":3092,"unities":3093,"then":3094,"Ġsure":3095,"Ġtar":3096,"Ġaudience":3097,"ift":3098,"Ġstated":3099,"Ġraised":3100,"Ġrese":3101,"Ġearly":3102,"Ġbuilding":3103,"ify":3104,"ĠSal":3105,"vest":3106,"Ġbor":3107,"ĠMadhya":3108,"Ġestab":3109,"Ġrepresent":3110,"Am":3111,"Ġrelationship":3112,"Ġrev":3113,"cap":3114,"Ġhol":3115,"Ġdefe":3116,"Ġusing":3117,"Ġteas":3118,"ona":3119,"oses":3120,"Ġvirus":3121,"Ġemployees":3122,"ĠNagar":3123,"Ġcut":3124,"Ġones":3125,"Ġfunction":3126,"Ġstop":3127,"Ġstri":3128,"ĠDepartment":3129,"Chief":3130,"pir":3131,"itam":3132,"Ġable":3133,"Ġexist":3134,"Ġpot":3135,"uly":3136,"irmed":3137,"Ġmanufact":3138,"elfare":3139,"Ġfest":3140,"Ġ23":3141,"Ġteams":3142,"indu":3143,"ĠMah":3144,"Ġeyes":3145,"ript":3146,"Ġcentral":3147,"wara":3148,"Rahul":3149,"Ġbasis":3150,"Ġskin":3151,"wa":3152,"Ġagree":3153,"Ġsens":3154,"Ġallowed":3155,"Of":3156,"IT":3157,"Ġcompet":3158,"atural":3159,"Ġhigher":3160,"ĠCouncil":3161,"mend":3162,"undred":3163,"urance":3164,"Ġmorning":3165,"Ġthats":3166,"book":3167,"Ġneg":3168,"ĠChristian":3169,"Ġofficer":3170,"rew":3171,"Ġmeasures":3172,"Ġhours":3173,"Ġexperience":3174,"erred":3175,"11":3176,"ĠSci":3177,"Ġz":3178,"Ġlat":3179,"Ġ28":3180,"ĠApp":3181,"Ġcomplete":3182,"Ġport":3183,"nes":3184,"ream":3185,"onald":3186,"Ġcities":3187,"illed":3188,"year":3189,"aya":3190,"Ġrich":3191,"Ġdeg":3192,"Ġstay":3193,"IM":3194,"urope":3195,"Ġbeautiful":3196,"ĠAffairs":3197,"Ġmob":3198,"Ġshare":3199,"Ġprogramme":3200,"itnesses":3201,"ĠInternational":3202,"ructure":3203,"Ġsimilar":3204,"elt":3205,"Ġprobe":3206,"40":3207,"Ġsaw":3208,"Most":3209,"ĠSy":3210,"ĠMe":3211,"ĠAnil":3212,"Ġeither":3213,"Directed":3214,"ĠDistrict":3215,"utt":3216,"Ġposted":3217,"Ġtechnology":3218,"AP":3219,"ĠArt":3220,"uki":3221,"Ġspeed":3222,"Ġkm":3223,"erous":3224,"Ġdaily":3225,"Ġess":3226,"TDP":3227,"Ġhouses":3228,"ban":3229,"Ġrecorded":3230,"Ġabove":3231,"Ġnamed":3232,"ĠAh":3233,"Mean":3234,"mes":3235,"Ġmember":3236,"Ġmakes":3237,"atic":3238,"Ġgets":3239,"Ġoptions":3240,"Four":3241,"ultural":3242,"Ġsmart":3243,"aksh":3244,"ode":3245,"ĠAdv":3246,"60":3247,"Ġeconomy":3248,"ĠSuper":3249,"ĠAli":3250,"ĠOr":3251,"ĠSm":3252,"Ġteacher":3253,"ĠIm":3254,"Ġdeceased":3255,"Ġcreated":3256,"Ġtakes":3257,"zuki":3258,"apan":3259,"uresh":3260,"ratul":3261,"Ġturned":3262,"Ġspeak":3263,"quir":3264,"Ġhappens":3265,"Ġuntil":3266,"kash":3267,"Ġsimple":3268,"encies":3269,"oul":3270,"Ġheav":3271,"ogn":3272,"Ġsteps":3273,"ivid":3274,"Ġwarn":3275,"Ġlooking":3276,"Meanwhile":3277,"Ġprogress":3278,"Ġcampaign":3279,"Ġbenefits":3280,"Ġfav":3281,"Ġpand":3282,"Ġoffered":3283,"Ġregarding":3284,"Ġdidn":3285,"Ġspiritu":3286,"Ġnecessary":3287,"oint":3288,"Ġscored":3289,"Ġinfl":3290,"Ġincome":3291,"ĠRavi":3292,"Ġpressure":3293,"Only":3294,"ĠKannada":3295,"Ġadmitted":3296,"ĠTo":3297,"unicipal":3298,"ĠPad":3299,"Ġassist":3300,"Ġ60":3301,"Ġbanks":3302,"MC":3303,"esides":3304,"Ġmer":3305,"Ġattend":3306,"Ġcaused":3307,"ipur":3308,"Take":3309,"lled":3310,"ji":3311,"Ġposition":3312,"ĠDevelopment":3313,"ĠCup":3314,"Ġalliance":3315,"icular":3316,"Ġexte":3317,"Ġprojects":3318,"TV":3319,"icked":3320,"empt":3321,"Ġvehicle":3322,"Ġletter":3323,"ĠYou":3324,"Ġbuilt":3325,"alls":3326,"Ġtweeted":3327,"Ġcontrib":3328,"AN":3329,"Ġdeep":3330,"Can":3331,"BS":3332,"Since":3333,"Ġsister":3334,"ĠHaryana":3335,"Ġeconomic":3336,"ĠEnglish":3337,"ability":3338,"Ġcompanies":3339,"aught":3340,"Ġfine":3341,"Ġhealthy":3342,"ĠDavid":3343,"mony":3344,"Ġheard":3345,"Ġliving":3346,"Ġpo":3347,"pping":3348,"ĠArmy":3349,"Ġinstit":3350,"ĠNo":3351,"ĠCorpor":3352,"Ġnorm":3353,"Ġmag":3354,"armers":3355,"Ġdisp":3356,"ducation":3357,"viron":3358,"Ġroads":3359,"lit":3360,"Ġopposition":3361,"ows":3362,"Ġwanted":3363,"Ġrains":3364,"Re":3365,"bers":3366,"uel":3367,"Ġflood":3368,"ĠNorth":3369,"Ġopportunity":3370,"osing":3371,"utes":3372,"Ġground":3373,"Ġmarkets":3374,"Ġauthorities":3375,"where":3376,"ĠMinisters":3377,"Ġconfirmed":3378,"Ġarrange":3379,"Ġlockdown":3380,"Ġanti":3381,"ĠCommit":3382,"ĠAt":3383,"illi":3384,"Ġmilit":3385,"ĠArun":3386,"Ġcolour":3387,"Ġacted":3388,"ĠCovid":3389,"Ġsat":3390,"gu":3391,"ĠIPL":3392,"iled":3393,"Ġnearby":3394,"Vijay":3395,"Ġconsum":3396,"Ġsevere":3397,"Ġcommittee":3398,"Ġpandemic":3399,"Ġnet":3400,"ĠIndians":3401,"itude":3402,"erman":3403,"Ġnon":3404,"alore":3405,"Ram":3406,"Su":3407,"Ġplann":3408,"Ġhalf":3409,"Ġrequest":3410,"Ġofficers":3411,"Ġcinem":3412,"Ġpurp":3413,"Ġvictory":3414,"Ġcontrovers":3415,"18":3416,"olkata":3417,"Ġadminist":3418,"aterial":3419,"Ġsignific":3420,"vironment":3421,"ĠMuk":3422,"part":3423,"Nobody":3424,"ĠBan":3425,"ĠTata":3426,"erve":3427,"Ġbur":3428,"Ġregular":3429,"ledge":3430,"atory":3431,"Ġhot":3432,"gations":3433,"Ġpersonnel":3434,"back":3435,"Mar":3436,"ocked":3437,"ĠTV":3438,"Ġlakhs":3439,"ĠRohit":3440,"ĠSuzuki":3441,"Lets":3442,"Rec":3443,"Have":3444,"ator":3445,"Cor":3446,"Ġreports":3447,"Ġspoke":3448,"Ġmotor":3449,"Ġappointed":3450,"ĠPrab":3451,"Ġtrade":3452,"Ġsuffered":3453,"Ġfoc":3454,"Ġthou":3455,"ns":3456,"Ġlate":3457,"Ġsym":3458,"ze":3459,"Ġhelps":3460,"Union":3461,"Ġcustom":3462,"ĠHa":3463,"Cha":3464,"awada":3465,"Ġresponsibility":3466,"hold":3467,"Ġcitizens":3468,"Ġspirit":3469,"Ġmoment":3470,"Ġcontinues":3471,"min":3472,"ĠHindu":3473,"Ġcoun":3474,"Ġbelong":3475,"ĠBharat":3476,"Ġquar":3477,"omet":3478,"Ġbegun":3479,"Yes":3480,"Ġenough":3481,"rast":3482,"ĠPaul":3483,"ĠKam":3484,"ĠNe":3485,"ĠInstit":3486,"Ġincludes":3487,"Ġbelow":3488,"aby":3489,"Ġtrailer":3490,"Ġvotes":3491,"Ġfru":3492,"indra":3493,"Ġseized":3494,"ĠJos":3495,"ĠRuss":3496,"pes":3497,"Ġ%":3498,"Ġsust":3499,"Ġgoes":3500,"Ġtarget":3501,"Ġdig":3502,"Ġill":3503,"hot":3504,"Ġmoved":3505,"Ġstrengthen":3506,"Ġran":3507,"Ġforces":3508,"Our":3509,"edic":3510,"Ġriver":3511,"Ġassoci":3512,"ternet":3513,"earch":3514,"ators":3515,"eds":3516,"Ġcere":3517,"ĠDhoni":3518,"ĠWar":3519,"Ġindivid":3520,"ĠServ":3521,"Ġ[":3522,"ER":3523,"Ġsleep":3524,"for":3525,"ĠUP":3526,"nath":3527,"Ġobs":3528,"amples":3529,"Ġknows":3530,"iting":3531,"ĠEast":3532,"Ġ2018":3533,"ĠOD":3534,"ĠWhat":3535,"Ġrelated":3536,"Pl":3537,"ĠRep":3538,"ĠRav":3539,"Ġensure":3540,"Ġtou":3541,"log":3542,"ĠMy":3543,"verage":3544,"ĠSuresh":3545,"Ġprime":3546,"Ġcru":3547,"eni":3548,"Ġprevious":3549,"Ġvers":3550,"Ġcritical":3551,"Ġcharacter":3552,"Ġdaughters":3553,"Ġgovernments":3554,"Now":3555,"Ġten":3556,"ĠSund":3557,"Ġthreat":3558,"Ġline":3559,"Ġelected":3560,"evi":3561,"Ġclosed":3562,"Ġcompletely":3563,"ergy":3564,"Ġrules":3565,"Ġ?":3566,"ĠPan":3567,"ĠDes":3568,"Such":3569,"Ġpetition":3570,"ĠRoy":3571,"riyanka":3572,"Ġsug":3573,"Ġproducts":3574,"ĠMPs":3575,"Ġforeign":3576,"Ġexpectations":3577,"Music":3578,"Ġdoctor":3579,"utive":3580,"ladesh":3581,"new":3582,"uv":3583,"ĠCl":3584,"Ġcomb":3585,"hood":3586,"Ġmedic":3587,"otion":3588,"Ġmaintain":3589,"acebook":3590,"Over":3591,"Ġleave":3592,"AD":3593,"ĠRamesh":3594,"ĠWitnesses":3595,"Ġconduct":3596,"Ġperformance":3597,"Ġsac":3598,"nal":3599,"Ġbox":3600,"Ġaffected":3601,"Ġformed":3602,"uary":3603,"Ġgra":3604,"Ġappre":3605,"Ġ70":3606,"bh":3607,"ĠHouse":3608,"rance":3609,"nect":3610,"Ġcash":3611,"Ġthy":3612,"pecially":3613,"Ġactors":3614,"iqu":3615,"quiry":3616,"Dr":3617,"Ġtravel":3618,"ĠEnter":3619,"Ġask":3620,"ming":3621,"ĠPatel":3622,"person":3623,"Ġreach":3624,"Ġproducing":3625,"ĠCommittee":3626,"tty":3627,"ĠProdu":3628,"avari":3629,"Ġstopped":3630,"Ġdestro":3631,"Ġinvolved":3632,"Ġseriously":3633,"Ġdiscussed":3634,"Ġtele":3635,"olit":3636,"Ġsex":3637,"Ġexerc":3638,"Ġsociety":3639,"Ġchalleng":3640,"ager":3641,"Ġdebut":3642,"ushka":3643,"abh":3644,"cell":3645,"Ġbiggest":3646,"urt":3647,"Ġred":3648,"Don":3649,"Earlier":3650,"Director":3651,"ĠConstitution":3652,"Man":3653,"Ġvote":3654,"ĠIndust":3655,"pril":3656,"itha":3657,"lied":3658,"Ġparticular":3659,"Ġsuggest":3660,"ization":3661,"Ġpictures":3662,"Ġbowl":3663,"ĠKingdom":3664,"ably":3665,"rown":3666,"ĠPet":3667,"Ġquality":3668,"Ġweight":3669,"ĠEurope":3670,"Ġmaterial":3671,"othing":3672,"Ġidentified":3673,"Pre":3674,"Ġ26":3675,"ĠEngland":3676,"work":3677,"Ġactually":3678,"Ġ80":3679,"hase":3680,"Than":3681,"hel":3682,"Ġmodel":3683,"16":3684,"Ġphys":3685,"Ġanim":3686,"aves":3687,"Ġahead":3688,"ĠJa":3689,"bar":3690,"Ġblack":3691,"Ġautom":3692,"Ġcoop":3693,"Ġactivities":3694,"200":3695,"sh":3696,"play":3697,"ksha":3698,"ĠVis":3699,"CCI":3700,"Ġprim":3701,"att":3702,"Ġmis":3703,"Ġinteresting":3704,"AM":3705,"Ġsupply":3706,"Ġcareer":3707,"Ġvalue":3708,"Ġbit":3709,"ĠAfrica":3710,"rief":3711,"Ġet":3712,"let":3713,"Ġreceiving":3714,"itor":3715,"Ġresearch":3716,"fall":3717,"Ġwind":3718,"Ġconstruction":3719,"Ġpicture":3720,"Ġcentury":3721,"ĠAP":3722,"Ġtor":3723,"Ġincidents":3724,"Ġant":3725,"ĠBoard":3726,"ĠDonald":3727,"ĠYog":3728,"Even":3729,"uled":3730,"Ġarri":3731,"Ġconsider":3732,"anda":3733,"Ġwants":3734,"ĠNit":3735,"Ġundergoing":3736,"Ġaccept":3737,"ethod":3738,"Ġproducer":3739,"ĠChairman":3740,"ounded":3741,"Ġshar":3742,"Ġoppos":3743,"Ġjointly":3744,"Ġdemoc":3745,"ĠTem":3746,"dra":3747,"Ġboy":3748,"Ġscreen":3749,"Ġtry":3750,"igation":3751,"ĠCorporation":3752,"inent":3753,"phone":3754,"enced":3755,"ĠFilm":3756,"Ġcontinued":3757,"reedom":3758,"Ġcommand":3759,"100":3760,"ashed":3761,"Ġsepar":3762,"Ġhospitals":3763,"Ġorig":3764,"ource":3765,"Ġincluded":3766,"ooja":3767,"Ġmention":3768,"ĠGodavari":3769,"speed":3770,"ĠBe":3771,"AT":3772,"cu":3773,"vey":3774,"14":3775,"garh":3776,"Ġalone":3777,"igg":3778,"17":3779,"Ġearn":3780,"Ġinstru":3781,"First":3782,"Ġbi":3783,"Ġgrant":3784,"Ġlocals":3785,"ĠChristians":3786,"Ġgear":3787,"ĠKCR":3788,"Ġrisk":3789,"Ġgod":3790,"Ġforce":3791,"Ġrejected":3792,"amous":3793,"Ġcustody":3794,"abor":3795,"amily":3796,"Ġtemper":3797,"Ġtried":3798,"inder":3799,"elling":3800,"Ġphoto":3801,"hem":3802,"Ġsalt":3803,"oice":3804,"Ġcongre":3805,"ĠTechn":3806,"dict":3807,"efence":3808,"Ġinnings":3809,"Ġmobile":3810,"Ġflow":3811,"Ġsqu":3812,"Ġrecogn":3813,"Ġpolicy":3814,"oes":3815,"Ġmajority":3816,"Ġ/":3817,"Ġminor":3818,"edding":3819,"Government":3820,"About":3821,"Ġboard":3822,"Ġinvestment":3823,"ison":3824,"antly":3825,"anna":3826,"jri":3827,"Ġdeter":3828,"Ġquick":3829,"From":3830,"Ġ27":3831,"Ġserved":3832,"ests":3833,"int":3834,"Ġenergy":3835,"Ġ2014":3836,"ĠPrakash":3837,"Ġbrothers":3838,"ĠSpe":3839,"ĠYSRCP":3840,"redit":3841,"Ġmand":3842,"ĠApril":3843,"Ġhundred":3844,"ĠJud":3845,"Ġdeveloped":3846,"ĠCommissioner":3847,"ĠVenkat":3848,"ties":3849,"Ġhistor":3850,"Ġoffers":3851,"ĠSp":3852,"ĠSonia":3853,"ĠBengaluru":3854,"inese":3855,"Ġopportunities":3856,"Ġremains":3857,"Ġwhom":3858,"Ġmount":3859,"achin":3860,"By":3861,"Ġnatural":3862,"Sim":3863,"chay":3864,"Ġchallen":3865,"Ġthemselves":3866,"fect":3867,"Ġer":3868,"Ġgiving":3869,"ĠGe":3870,"Ġtrust":3871,"rant":3872,"wide":3873,"het":3874,"Ġsongs":3875,"Ġupd":3876,"Ġlegisl":3877,"ĠAhmed":3878,"Ġlatest":3879,"ayana":3880,"Res":3881,"ires":3882,"Ġapply":3883,"unic":3884,"Sal":3885,"ĠComm":3886,"ĠAy":3887,"80":3888,"udents":3889,"Ġtreated":3890,"ĠCont":3891,"Ġrailway":3892,"Ġexplain":3893,"Ġalmost":3894,"Ġtoll":3895,"Ġterm":3896,"Ġ199":3897,"Ġhy":3898,"Ġbless":3899,"Ġfeature":3900,"idel":3901,"ĠBill":3902,"Ġconstit":3903,"au":3904,"ĠCollege":3905,"lam":3906,"wamy":3907,"load":3908,"remely":3909,"Sha":3910,"use":3911,"val":3912,"rated":3913,"Ġ500":3914,"Ġprec":3915,"Ġcareful":3916,"Ġcomments":3917,"Ġrank":3918,"Good":3919,"Ġbench":3920,"'.":3921,"Ġetc":3922,"Ġwitness":3923,"ruption":3924,"Ġended":3925,"Ġcross":3926,"Ġdistrib":3927,"Ġpra":3928,"Ġimpact":3929,"ĠSur":3930,"Ġhanded":3931,"jriwal":3932,"Ġ300":3933,"Ġjobs":3934,"Ġaddition":3935,"ikanth":3936,"Ġfat":3937,"Ġfourth":3938,"Ġopp":3939,"Ġdang":3940,"vt":3941,"Ġleads":3942,"Ġdirection":3943,"Ġrates":3944,"Ġestim":3945,"Ġwel":3946,"ĠMedical":3947,"ĠBha":3948,"Ġtesting":3949,"Hence":3950,"acy":3951,"Farmers":3952,"ĠAmb":3953,"oned":3954,"Ġhearing":3955,"Ġarrangements":3956,"Ġkids":3957,"Ġappeal":3958,"Ġspiritual":3959,"Ġwis":3960,"Ġachieve":3961,"Ġstrength":3962,"Ġfacilities":3963,"ĠSw":3964,"ĠInstitute":3965,"ĠTemple":3966,"Ġeld":3967,"ĠCC":3968,"Ġdiscip":3969,"ĠJay":3970,"crib":3971,"ptoms":3972,"Ġdestroy":3973,"ĠInst":3974,"Follow":3975,"Ġborn":3976,"IR":3977,"hib":3978,"Ġtitle":3979,"Ġsouth":3980,"Yet":3981,"ohar":3982,"Ġye":3983,"lling":3984,"cient":3985,"Ġ...":3986,"Ġtransport":3987,"achal":3988,"Ġceremony":3989,"erved":3990,"ĠLt":3991,"Ġtraffic":3992,"Ġexpl":3993,"ga":3994,"Ġknowledge":3995,"Ġtalks":3996,"Ġsite":3997,"Ġpack":3998,"ighb":3999,"antha":4000,"Ġeight":4001,"Ġgrand":4002,"Ġsearch":4003,"22":4004,"Ġopened":4005,"rav":4006,"ĠKolkata":4007,"know":4008,"Ġdepartment":4009,"Ġcongratul":4010,"Ġstatus":4011,"Under":4012,"ĠAllu":4013,"lick":4014,"Ġcarried":4015,"Each":4016,"Ġplayers":4017,"Sec":4018,"13":4019,"IP":4020,"iers":4021,"asim":4022,"Ġmem":4023,"Those":4024,"Ġallegations":4025,"Ġrecom":4026,"Ġrequire":4027,"Ġgar":4028,